"landing_page_search" = "Wohin reisen Sie?";
"Prime_landing_page_search" = "Abholort";
"menu.help.title" = "Hilfe bei Mietwagen";
"settings.label.url.1" = "Buchung verwalten";
"settings.label.url.2" = "FAQs";
"settings.label.url.3" = "Hilfe";
"bookings.status.confirmed" = "Bestätigt";
"bookings.status.unconfirmed" = "Nicht bestätigt";
"bookings.status.cancelled" = "Storniert";
"bookings.title" = "Buchungen";
"bookings.status.reviewpayment" = "Zahlung prüfen";
"bookings.status.completed" = "Abgeschlossen";
"bookings.sheet.bookingdetails.link" = "Buchungsdaten anzeigen";
"bookings.sheet.unconfirmed.info" = "Der Großteil unserer Buchungen wird innerhalb von 48 Stunden bestätigt";
"bookings.sheet.reviewpayment.info" = "Fehlgeschlagene Zahlung. Gehen Sie zu Buchung verwalten, um Ihre Zahlungsdetails zu prüfen.";
"bookings.sheet.managebooking.link" = "Buchung verwalten";
"bookings.bookingdetails.status" = "Buchungsstatus";
"sale_landing_banner_monetary_tagline" = "Jetzt buchen ab ${x} pro Tag!";
"sale_landing_banner_percentage_tagline" = "Bis zu ${x} Ermäßigung – jetzt buchen!";
"sale_landing_banner_caption_closed_group" = "Exklusiv";
"sale_landing_banner_caption" = "Sale";
"filter.header.eco" = "Klimafreundlich";
"filter.header.mileage" = "Kilometerzahl";
"vehicle.seats.number" = "${x} Sitze";
"united_sale_landing_banner_monatery_tagline" = "Sammeln Sie bis zu 1500 Bonusmeilen für ausgewählte Mietwagen bis <span>30. Juni 2023.</span>";
"menu.alert.title" = "Einstellungen ändern?";
"menu.alert.body" = "Alle aktiven Suchanfragen werden zurückgesetzt.";
"insurance.options.axa.header" = "Versicherungsoptionen";
"insurance.options.axa.limited.body" = "<b>Begrenzt</b> – <b>Mindestversicherungsschutz</b>: Bei einem Unfall müssen Sie einen <b>nicht erstattungsfähigen Selbstbehalt</b> in Höhe von bis zu ${x} tragen.";
"insurance.options.axa.premium.body" = "<b>Premium</b> – <b>Besserer Versicherungsschutz</b>: Bei einem Unfall wird Ihnen der Selbstbehalt in Höhe von bis zu ${x} <b>erstattet</b>.";
"insurance.limited.caption" = "Mindestversicherungsschutz bei Diebstahl und Karosserieschäden. <b>Sie zahlen für die Schäden</b>, die von der begrenzten Versicherungsoption nicht abgedeckt werden.";
"insurance.limited.benefit1" = "<b>Nicht erstattungsfähiger</b> Selbstbehalt";
"insurance.limited.benefit2" = "Schäden bei Dritten";
"insurance.limited.benefit3" = "Pannendienst";
"insurance.limited.excess.liable" = "Wenn Sie sich für den begrenzten Versicherungsschutz entscheiden, müssen Sie den Selbstbehalt in Höhe von bis zu ${x} im Falle eines Unfalls selbst bezahlen. Er wird Ihnen nicht erstattet.";
"insurance.limited.included" = "Inklusive";
"insurance.axa.premium.caption" = "Bietet einen <b>besseren Versicherungsschutz</b>, einschließlich aller Leistungen des Grundpakets.";
"insurance.axa.premium.benefit1" = "Bis zu <b>100 % erstattungsfähiger Selbstbehalt</b>";
"insurance.axa.premium.benefit2" = "Abdeckung von Schäden bei Dritten";
"insurance.axa.premium.benefit3" = "Pannendienst";
"insurance.axa.premium.benefit4" = "Schäden an Windschutzscheibe, Fenstern oder Reifen";
"insurance.axa.premium.benefit5" = "Ihre persönlichen Wertgegenstände";
"insurance.axa.premium.benefit6" = "Beschädigung oder Verlust des Fahrzeugschlüssels";
"insurance.axa.premium.benefit7" = "Schäden an Dach und Fahrwerk";
"insurance.axa.premium.benefit8" = "Gebühren für Falschbetankung";
"insurance.axa.premium.benefit9" = "Verwaltungsgebühren";
"insurance.axa.premium.benefit10" = "Mehrsprachiger Support bei Anträgen";
"insurance.axa.premium.terms" = "Indem Sie die Premium-Versicherung auswählen und fortfahren, erkennen Sie an, dass Sie die allgemeinen Geschäftsbedingungen der Versicherungspolice gelesen und akzeptiert haben und Ihnen die Police gemäß diesen Informationen zusagt.";
"insurance.priceperday" = "${x}/Tag";
"insurance.total.price" = "Gesamtbetrag: ${x}";
"insurance.options.awn.au.header" = "Riskieren Sie lieber nichts. Schließen Sie eine Roadtrip-Versicherung ab.";
"insurance.options.awn.au.body" = "<b>Roadtrip-Versicherung</b> – Deckt im Falle eines Unfalls mit Ihrem Mietwagen den Selbstbehalt und persönliche Besitzgegenstände bis zu einem Wert von ${x} ab.";
"insurance.awn.au.title" = "Roadtrip-Versicherung";
"insurance.awn.au.caption" = "Bietet einen <b>besseren Versicherungsschutz</b>, einschließlich aller Leistungen des Grundpakets.";
"insurance.awn.au.benefit1" = "Bis zu 100 % erstattungsfähiger Selbstbehalt";
"insurance.awn.au.benefit2" = "Abdeckung von Schäden bei Dritten";
"insurance.awn.au.benefit3" = "Ihre persönlichen Wertgegenstände";
"insurance.awn.au.benefit4" = "Medizinische Kosten im Ausland";
"insurance.awn.au.benefit5" = "Verlustdeckung für Schlüssel und persönliche Gegenstände";
"insurance.awn.au.benefit6" = "Unfalltod";
"insurance.awn.au.benefit7" = "Gebühren für Falschbetankung";
"insurance.axa.premium.cancellation.policy" = "KOSTENLOSER Versicherungsrücktritt bis 24 h vor der Abholung";
"insurance.awn.au.terms" = "Indem Sie die Roadtrip-Versicherung auswählen und fortfahren, erkennen Sie an, dass Sie die Versicherungspolice ${x} gelesen und akzeptiert haben und Ihnen die Police gemäß diesen Informationen zusagt.";
"insurance.zero.excess.terms" = "Indem Sie die Zero Excess-Versicherung auswählen und fortfahren, erkennen Sie an, dass Sie die allgemeinen Geschäftsbedingungen der Versicherungspolice gelesen und akzeptiert haben und Ihnen die Police gemäß diesen Informationen zusagt.";
"insurance.options.awn.au.limited.body" = "<b>Eingeschränkte Versicherung</b> – Deckt Ihren Selbstbehalt und persönliche Besitzgegenstände nicht ab.";
"insurance.awn.au.terms.link" = "Geschäftsbedingungen";
"results.filter.all1" = "Alle Filter";
"results.filter.all2" = "Alle Filter (${x})";
"results.summary.title" = "<b>${x}</b> Autos | Sortieren nach: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Wie funktioniert die Sortierungsreihenfolge „Empfohlen“?";
"Omnibus.Pos.2.Title" = "Was bedeutet „Preis-Leistungs-Verhältnis“?";
"Omnibus.Pos.3.Title" = "Welche Variablen werden bei der Sortierungsreihenfolge berücksichtigt?";
"Omnibus.Pos.4.Title" = "Wie funktionieren gesponserte Platzierungen?";
"Omnibus.Pos.1.Body" = "Die Sortierungsreihenfolge „Empfohlen“ verwendet verschiedene Faktoren, um die Fahrzeuge auf eine Art und Weise zu sortieren, die Ihnen das beste „Preis-Leistungs-Verhältnis“ oben in Ihren Suchergebnissen anzeigt. Provisionszahlungen von Mietwagenanbietern beeinflussen diese Reihenfolge.";
"Omnibus.Pos.2.Body" = "Der Begriff „Preis-Leistungs-Verhältnis“ beschreibt die Variablen, die die Wahrscheinlichkeit einer Kaufentscheidung eines Kunden beeinflussen. Wir (CarTrawler) erhalten die Provisionszahlungen von Autovermietungsanbietern als Aufwandsentschädigung für unsere (CarTrawlers) Aufgabe, die wir bei der Buchung spielen. Diese Provisionszahlungen beeinflussen unsere Einschätzung des Gesamt-„Preis-Leistungs-Verhältnisses“.";
"Omnibus.Pos.3.Body" = "Bei der Bestimmung des besten „Preis-Leistungs-Verhältnisses“ für unsere Kunden berücksichtigt unsere Sortierungsreihenfolge verschiedene Variablen, darunter:";
"Omnibus.Pos.4.Body" = "Einige Reisepartner arbeiten mit ausgewählten Mietwagenanbietern zusammen. Gesponserte Platzierungen können in den Suchergebnissen aufgrund von Zahlungen vom ausgewählten Mietwagenanbieter an den Reisepartner an erster Stelle angezeigt werden. Kunden können diese gesponserten Platzierungen über die Hinweise in den Markenplatzierungen oben in den Suchergebnissen erkennen.";
"Omnibus.Pos.3.bullet.1" = "Buchungsdatum und Ort der Suche.";
"Omnibus.Pos.3.bullet.2" = "Dauer der Autovermietung.";
"Omnibus.Pos.3.bullet.3" = "Kundenbewertungen von Mietwagenanbietern basierend auf CSAT Scores und NPS.";
"Omnibus.Pos.3.bullet.4" = "Das bisherige Verhalten von Kunden bei bereits abgeschlossenen Käufen und die bisher erfolgte Preisgestaltung bei ähnlichen Mietwagenergebnissen.";
"Omnibus.Pos.3.bullet.5" = "Die Provisionszahlungen, die wir von Mietwagenanbietern oder Versicherungspartnern erhalten.";
"Omnibus.Accept.Button.Text" = "Verstanden!";
"title_calendar" = "Datumsauswahl";
"title_conditions" = "Allgemeine Geschäftsbedingungen";
"title_details" = "Fahrzeugdaten";
"title_details_supplier" = "BEWERTUNGEN";
"title_details_vehicle" = "INKLUSIVE";
"title_extras_insurance" = "Extras und Versicherung";
"title_filters" = "Filter";
"title_insurance" = "Versicherung";
"title_locations" = "Orte";
"title_payment" = "Bezahlung";
"title_results" = "Ergebnisse";
"title_search_ground" = "Bodentransport suchen";
"title_search_rental" = "Mietwagenverleih ";
"title_settings" = "Einstellungen";
"title_summary" = "Zahlungsübersicht";
"title_user" = "Details zum Hauptfahrer";
"title_extras" = "Extras";
"CTA_add" = "Eine Buchung hinzufügen";
"CTA_search" = "Fahrzeugsuche";
"CTA_save" = "Einstellungen speichern";
"CTA_continue" = "Weiter";
"CTA_with_insurance" = "Mit Versicherung fortfahren";
"CTA_no_insurance" = "Ohne Versicherung fortfahren";
"CTA_to_homepage" = "Zurück zur Startseite";
"CTA_book" = "Jetzt buchen für";
"CTA_close" = "Schließen";
"CTA_cancel" = "Stornieren";
"CTA_done" = "Fertig";
"search_pickup_location_text" = "Abholort";
"search_pickup_location_hint" = "Flughafen, Stadt oder Bahnhofsnamen eingeben";
"search_return_location_text" = "Rückgabeort";
"search_return_location_hint" = "Flughafen, Stadt oder Bahnhofsnamen eingeben";
"search_return_location_button" = "Rückkehr zum selben Ort";
"search_driver_age" = "Fahreralter bei Mietwagenabholung zw. 25 und 70";
"search_driver_age_hint" = "Alter des Fahrers";
"search_select_dates" = "Daten";
"search_select_dates_hint" = "Zeitpunkt auswählen";
"search_pickup_time_text" = "Abholzeit";
"search_return_time_text" = "Rückgabezeit";
"search_locations_placeholder" = "Ort eingeben";
"calendar_summary_dropoff" = "Rückgabedatum";
"calendar_summary_pickup" = "Abholdatum";
"calendar_summary_title" = "Datum auswählen";
"calendar_select_date" = "Datum auswählen";
"calendar_select_dates" = "Daten auswählen";
"calendar_pickup_date" = "Abholdatum";
"calendar_return_date" = "Rückgabedatum";
"calendar_continue" = "Weiter";
"calendar_sun" = "So";
"calendar_mon" = "Mo";
"calendar_tue" = "Di";
"calendar_wed" = "Mi";
"calendar_thu" = "Do";
"calendar_fri" = "Fr";
"calendar_sat" = "Sa";
"locations_results_airports" = "Flughäfen";
"locations_results_others" = "Alle anderen Standorte";
"settings_country_title" = "Land";
"settings_currency_title" = "Währung:";
"settings_select_country" = "Land auswählen";
"settings_select_currency" = "Währung auswählen";
"settings_select_languages" = "Sprache auswählen";
"results_sort" = "Sortieren";
"results_filter" = "Filter";
"vehicle_orsimilar" = "oder vergleichbar";
"vehicle_passenger" = "Passagier";
"vehicle_passengers" = "Passagiere";
"vehicle_bag" = "Koffer";
"vehicle_bags" = "Koffer";
"vehicle_door" = "Tür";
"vehicle_doors" = "Türen";
"vehicle_duration_1" = "Preis für";
"vehicle_duration_2" = "Tag";
"vehicle_duration_3" = "Tage";
"vehicle_total_price" = "Gesamtbetrag";
"vehicle_best_seller" = "Bestseller";
"vehicle_great_value" = "Attraktiver Preis";
"vehicle_provided" = "Anbieter";
"vehicle_air_conditioning" = "Klimaanlage";
"vehicle_fuel_policy" = "Tankregelung";
"vehicle_supplier_address" = "Anbieteradresse";
"vehicle_suppliers_address_detail" = "Die Adresse des Anbieters lautet:";
"vehicle_pickup_location" = "Abholort";
"vehicle_vehicle_inclusion" = "Dieser Artikel ist im Preis dieses Fahrzeugs inbegriffen";
"rental_sort_title" = "Ergebnisse sortieren nach";
"rental_sort_price" = "Preis";
"rental_sort_rating" = "Bewertung";
"rental_sort_recommended" = "Empfohlen";
"filter_package" = "Paket";
"filter_carsize" = "Fahrzeugklasse";
"filter_supplier" = "Anbieter";
"filter_rating" = "Bewertung";
"filter_fuel" = "Tankregelung";
"filter_carfuel" = "Kraftstoffart";
"filter_carspec" = "Fahrzeugdaten";
"filter_transmission" = "Getriebe";
"filter_specialoffers" = "Sonderangebot";
"filter_transfertype" = "Art des Transfers";
"filter_transfertime" = "Fahrzeit";
"filter_reset" = "Zurücksetzen";
"vehicle_type_cargovan" = "Cargovan";
"vehicle_type_compact" = "Kompaktwagen";
"vehicle_type_compact_elite" = "Elite Kompaktwagen";
"vehicle_type_economy" = "Kleinwagen";
"vehicle_type_economy_elite" = "Elite Kleinwagen";
"vehicle_type_estate" = "Kombi";
"vehicle_type_exotic" = "Außergewöhnlich";
"vehicle_type_exotic_SUV" = "Prestige-SUV";
"vehicle_type_fifteen_passenger_van" = "Passagiervan mit Platz für 15 Passagiere";
"vehicle_type_five_seat_carrier" = "Van mit fünf Sitzen";
"vehicle_type_four_wheel_drive" = "Vierradantrieb";
"vehicle_type_fullsize" = "Obere Mittelklasse";
"vehicle_type_fullsize_elite" = "Elite obere Mittelklasse";
"vehicle_type_intermediate" = "Mittelklassewagen";
"vehicle_type_intermediate_elite" = "Elite Mittelklassewagen";
"vehicle_type_large_SUV" = "Großer SUV";
"vehicle_type_large_truck" = "Großer Lkw";
"vehicle_type_luxury" = "Luxuswagen";
"vehicle_type_luxury_elite" = "Elite Luxus";
"vehicle_type_medium_SUV" = "Mittelgroßer SUV";
"vehicle_type_midsize" = "Mittelklasse";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Elite Mini";
"vehicle_type_minivan" = "Minivan";
"vehicle_type_moped" = "Moped";
"vehicle_type_moving_van" = "Umzugstransporter";
"vehicle_type_nine_seat_carrier" = "Van mit neun Sitzen";
"vehicle_type_oversize" = "Erweiterbare Mittelklasse";
"vehicle_type_premium" = "Premium";
"vehicle_type_premium_elite" = "Elite Premium";
"vehicle_type_regular" = "Regulär";
"vehicle_type_seven_seat_carrier" = "Van mit sieben Sitzen";
"vehicle_type_small_SUV" = "Kleiner SUV";
"vehicle_type_small_medium_truck" = "Kleiner/mittelgroßer Lkw";
"vehicle_type_special" = "Spezial";
"vehicle_type_standard" = "Standard";
"vehicle_type_standard_elite" = "Elite Standardwagen";
"vehicle_type_stretch" = "Stretch";
"vehicle_type_subcompact" = "Kleinwagen";
"vehicle_type_twelve_foot_truck" = "LKW mit vier Metern";
"vehicle_type_twelve_passenger_van" = "Van mit Platz für 12 Passagiere";
"vehicle_type_twenty_foot_truck" = "LKW mit sechs Metern";
"vehicle_type_twenty_four_foot_truck" = "LKW mit sieben Metern";
"vehicle_type_twenty_six_foot_truck" = "LKW mit acht Metern";
"vehicle_type_unique" = "Einzigartig";
"vehicle_type_vehicle_size_SUV" = "SUV in Fahrzeuggröße";
"vehicle_type_other" = "Andere";
"vehicle_fuel_petrol" = "Benzin";
"vehicle_fuel_diesel" = "Diesel";
"vehicle_transmission_auto" = "Automatik";
"vehicle_transmission_manual" = "Schaltung";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Selber Ladezustand";
"vehicle_fuel_policy_type_FULLFULL" = "Voll - Voll";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Leer/leer";
"vehicle_fuel_policy_type_FULLEMPTY" = "Voll – Leer";
"vehicle_fuel_policy_type_HALFEMPTY" = "Halbvoll/leer";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Tankregelung: Viertelvoll – Leer";
"vehicle_fuel_policy_type_HALFHALF" = "Halbvoll - Halbvoll";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Viertelvoll - Viertelvoll";
"vehicle_fuel_policy_type_UNKNOWN" = "Unbekannt";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Tankregelung: Voll – Leer (mit Teilerstattung)";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Auswahl der Tankregelung";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Tankregelung: Kosten nicht inklusive";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Tankregelung: Kosten inklusive";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Ganz einfach Auto aufladen und Gebühren vermeiden. Bei der Abholung hat die Batterie vom Fahrzeug des Anbieters einen bestimmten Ladezustand. Sie sind dann dafür verantwortlich, dass das Fahrzeug mit einem ähnlichen Ladezustand wie bei der Abholung zurückgegeben wird.";
"vehicle_fuel_policy_desc_FULLFULL" = "Dies ist die beste Kraftstoffoption. Sie erhalten das Fahrzeug mit vollem Tank. Am Ende geben Sie den Mietwagen am besten mit vollem Tank zurück, damit Ihnen am Schalter keine Kosten für das Wiederauffüllen berechnet werden.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Ihr Fahrzeug wird mit ausreichend Kraftstoff bereitgestellt, damit Sie die nächste Tankstelle erreichen können. Das Fahrzeug sollte mit einem leeren Tank zurückgegeben werden, da es keine Rückzahlung für nicht genutzten Kraftstoff gibt.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Sie erhalten Ihr Fahrzeug mit einer vollen Tankfüllung, die Sie am Mietschalter bezahlen müssen. Das Fahrzeug sollte mit einem leeren Tank zurückgegeben werden, da es keine Rückzahlung für nicht genutzten Kraftstoff gibt.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Sie übernehmen den Mietwagen mit halbvollem Tank. Diese Tankfüllung müssen Sie am Mietwagenschalter bezahlen. Vor der Rückgabe müssen Sie das Fahrzeug nicht betanken.";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Sie übernehmen den Mietwagen mit viertelvollem Tank. Diese Tankfüllung müssen Sie am Mietwagenschalter bezahlen. Vor der Rückgabe müssen Sie das Fahrzeug nicht betanken.";
"vehicle_fuel_policy_desc_HALFHALF" = "Sie erhalten das Fahrzeug mit halbvollem Tank. Am Ende geben Sie den Mietwagen mit halbvollem Tank zurück, damit Ihnen am Schalter keine Kosten für das Wiederauffüllen berechnet werden. Wenn Sie das Fahrzeug mit mehr Kraftstoff zurückgeben, erhalten Sie keine zusätzliche Rückerstattung.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Sie erhalten das Fahrzeug mit viertelvollem Tank. Am Ende geben Sie den Mietwagen mit viertelvollem Tank zurück, damit Ihnen am Schalter keine Kosten für das Wiederauffüllen berechnet werden. Wenn Sie das Fahrzeug mit mehr Kraftstoff zurückgeben, erhalten Sie keine zusätzliche Rückerstattung.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Siehe wichtige Informationen";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Sie erhalten das Fahrzeug mit vollem Tank. Sie müssen die Tankfüllung am Mietschalter bezahlen und es wird Ihnen eine nicht rückerstattbare Verwaltungsgebühr berechnet. Bei der Rückgabe wird Ihnen nicht genutzter Kraftstoff zurückerstattet.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Sie übernehmen den Mietwagen mit vollem Tank. Sie können den Kraftstoff entweder am Mietwagenschalter im Voraus bezahlen (Voll-Leer) oder den Tank vor der Rückgabe auftanken (Voll-Voll). Teilen Sie dem Mietwagenanbieter auf jeden Fall mit, welche Tankregelung Sie wünschen.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Voll – Voll: Die Kosten für den Kraftstoff sind nicht im Tarif enthalten. Der Mietwagen wird auf Ihre Kosten wieder vollgetankt, bevor Ihr Fahrer Sie absetzt.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Voll – Leer (Erste Tankfüllung inklusive): Die erste Tankfüllung ist im angezeigten Preis bereits enthalten. Bei der Abholung übernehmen Sie den Mietwagen mit vollem Tank - ohne zusätzliche Zahlung. Vor der Rückgabe müssen Sie das Fahrzeug nicht betanken.";
"vehicle_pickup_type" = "Art der Abholung";
"vehicle_pickup_location_VWF_1.VWF.X" = "Im Terminal";
"vehicle_pickup_location_VWF_2.VWF.X" = "Am Flughafen";
"vehicle_pickup_location_VWF_3.VWF.X" = "Flughafenterminal";
"vehicle_pickup_location_VWF_4.VWF.X" = "Bahnhof";
"vehicle_pickup_location_VWF_5.VWF.X" = "Übergabe am Hotel";
"vehicle_pickup_location_VWF_6.VWF.X" = "Autoanbieter";
"vehicle_pickup_location_VWF_7.VWF.X" = "Stadtzentrum/Innenstadt";
"vehicle_pickup_location_VWF_8.VWF.X" = "Östlich des Stadtzentrums";
"vehicle_pickup_location_VWF_9.VWF.X" = "Südlich des Stadtzentrums";
"vehicle_pickup_location_VWF_10.VWF.X" = "Westlich des Stadtzentrums";
"vehicle_pickup_location_VWF_11.VWF.X" = "Nördlich des Stadtzentrums";
"vehicle_pickup_location_VWF_12.VWF.X" = "Hafen/Fähre";
"vehicle_pickup_location_VWF_13.VWF.X" = "In Resortnähe";
"vehicle_pickup_details_VWF_1.VWF.X" = "Dies ist die einfachste Abholmöglichkeit. Der Mietschalter befindet sich im Flughafenterminal.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Der Mietschalter befindet sich direkt auf dem Flughafengelände.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Dies ist ein Meet and Greet-Service. Ihr Fahrer erwartet Sie bei Ihrer Ankunft. Bitte hinterlassen Sie uns Ihre Flugnummer, damit der Fahrer prüfen kann, ob sich Ihr Flug verspätet.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Sie können Ihr Fahrzeug an der Rezeption Ihres Hotels abholen.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Dies ist ein Meet and Greet-Service. Ihr Fahrer erwartet Sie bei Ihrer Ankunft. Bitte hinterlassen Sie uns Ihre Flugnummer, damit der Fahrer prüfen kann, ob sich Ihr Flug verspätet.";
"vehicle_pickup_type_VLI_1.VLI.X" = "Im Terminal";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminal und Shuttle";
"vehicle_pickup_type_VLI_3.VLI.X" = "Kostenloser Shuttlebus";
"vehicle_pickup_type_VLI_4.VLI.X" = "Begrüßung";
"vehicle_pickup_type_VLI_6.VLI.X" = "Persönlicher Fahrer";
"vehicle_pickup_at_airport" = "Am Flughafen";
"vehicle_pickup_unknown" = "Unbekannt";
"included_title" = "Im Preis inbegriffen:";
"included_cancel" = "Stornierung";
"included_amend" = "Änderungen";
"included_thirdparty" = "Haftpflichtversicherung";
"included_theft" = "Diebstahlschutz";
"included_collision" = "Vollkasko";
"included_terms" = "Allgemeine Geschäftsbedingungen";
"supplier_reviews" = "Bewertungen";
"supplier_car" = "Sauberkeit des Fahrzeugs";
"supplier_desk" = "Service am Anbieterschalter";
"supplier_pickup" = "Abholung des Mietwagens";
"supplier_dropoff" = "Abgabe des Mietwagens";
"supplier_price" = "Preis-Leistungs-Verhältnis";
"supplier_waiting" = "Wartezeit";
"supplier_below_average" = "Unter dem Durchschnitt";
"supplier_good" = "Gut";
"supplier_excellent" = "Hervorragend";
"supplier_rating_detail" = "Kundentarif in dieser Autovermietung bei";
"extras_equipment_aircon" = "Klimaanlage";
"extras_equipment_gps" = "Navi";
"extras_back" = "Zurück";
"extras_conditions" = "Beachten Sie bitte, dass Extras am Mietschalter bezahlt werden müssen. Wir versuchen, dafür zu sorgen, dass Kunden alle Extras erhalten; die Verfügbarkeit ist jedoch nicht immer garantiert.";
"extras_per_day" = "pro Tag";
"extras_placeholder" = "Bereitgestellt von Axa, dem führenden Anbieter von Versicherungen und Asset Management.";
"insurance_summary_replace_src" = "aktivieren Sie das Feld unten";
"insurance_summary_replace_val" = "fortfahren mit Versicherung";
"insurance_summary_title" = "Gründe für eine Vollabdeckung";
"insurance_list_1_title" = "Attraktiver Preis";
"insurance_list_1_body" = "Für nur ${w} am Tag können Sie Ihre Haftung von bis zu ${x} auf 0 € reduzieren";
"insurance_list_2_title" = "Optimaler Schutz";
"insurance_list_2_body" = "Im Schadensfall oder bei Autodiebstahl wird die von Ihnen zu entrichtende Selbstbeteiligung in voller Höhe rückerstattet.";
"insurance_list_3_title" = "Vollkommene Sorgenfreiheit";
"insurance_list_3_body" = "Ihre Selbstbeteiligung ist gänzlich gedeckt, falls mal etwas schiefgehen sollte.";
"insurance_conditions" = "Bitte sehen Sie die ${x} für alle Details ein";
"insurance_provider" = "Bereitgestellt von Axa, dem führendem Anbieter von Versicherungen und Asset Management";
"insurance_policy" = "Diese Police wird getragen von INTER PARTNER ASSISTANCE SA, einem Mitglied der AXA Assistance Group, Avenue Louise 166, 1050 Brüssel, Belgien.";
"user_name_hint" = "Name";
"user_firstname_hint" = "Vorname";
"user_surname_hint" = "Nachname";
"user_email_hint" = "E-Mail";
"user_email2_hint" = "E-Mail bestätigen";
"user_phone_hint" = "Telefon";
"user_address_hint" = "Adresse";
"user_address_line1_hint" = "Adresszeile 1";
"user_address_line2_hint" = "Adresszeile 2";
"user_city_hint" = "Ort";
"user_postcode_hint" = "PLZ";
"user_flight_hint" = "Flugnummer (wichtig)";
"user_country_hint" = "Land";
"summary_desk" = "Am Schalter zahlen";
"summary_now" = "Jetzt zahlen";
"summary_rental" = "Mietwagenverleih ";
"summary_ground" = "Reise";
"summary_total" = "Gesamtbetrag";
"summary_pickup" = "Abholung";
"summary_dropoff" = "Abgabe";
"summary_lead_driver" = "Details zum Hauptfahrer";
"summary_vehicle" = "Fahrzeugüberblick";
"summary_payment" = "Zahlungsübersicht";
"summary_damage_refund" = "Schadenrückerstattungsversicherung";
"summary_booking_fee" = "Buchungsgebühr";
"payment_text_1" = "Klicken Sie auf \"Jetzt buchen\", um Ihre Buchung abzuschließen und unsere ${x} zu akzeptieren.";
"payment_text_2" = "Allgemeine Geschäftsbedingungen";
"receipt_email_text" = "Wir haben eine E-Mail-Bestätigung an ${x} gesendet. Es kann bis zu 15 Minuten dauern, bis Sie diese E-Mail erhalten. Bitte überprüfen Sie Ihren Buchungsbeleg, bevor Sie Ihr Auto abholen.";
"receipt_scroll" = "Übersicht unten";
"receipt_success" = "Ihre Buchung war erfolgreich.";
"receipt_summary_car" = "Mietwagenübersicht";
"receipt_summary_driver" = "Details zum Hauptfahrer";
"receipt_summary_dropoff" = "Abgabe";
"receipt_summary_pickup" = "Abholung";
"receipt_title" = "Glückwunsch!";
"receipt_your_reference" = "Ihre Buchungsreferenz:";
"widget_label" = "NEU";
"widget_title" = "Mietwagen hinzufügen";
"widget_text" = "Die schnellste und einfachste Möglichkeit, einen Mietwagen zu buchen";
"widget_title_added" = "Auto hinzugefügt";
"general_form_empty" = "Bitte füllen Sie dieses Feld aus";
"results_empty" = "Keine Ergebnisse";
"error_widget_no_cars" = "Für diesen Ort konnten keine Fahrzeuge gefunden werden";
"error_payment_general" = "Fehler bei der Zahlung aufgetreten";
"error_requestor_missing" = "Es wurde keine Anforderer-ID bereitgestellt";
"error_payment_no_internet1" = "Keine Internetverbindung";
"error_payment_no_internet2" = "Um Ihre Buchung abzuschließen, benötigen Sie eine Internetverbindung";
"error_payment_loading1" = "Es tut uns leid";
"error_payment_loading2" = "Wir haben Schwierigkeiten, die Zahlungsseite zu laden";
"error_ok" = "OK";
"error_no_booking_ref" = "Keine Buchungsnummer";
"error_no_insurance_available" = "Keine Versicherung verfügbar";
"booking_reference_prefix" = "Buchungsnummer";
"title_booking_manager" = "Anstehende Buchungen";
"settings_language_header" = "Sprache";
"interstitial_header" = "Wir suchen für Sie das perfekte Auto";
"interstitial_subheader" = "zum besten Preis";
"mins_placeholder" = "Min.";
"summary_deposit" = "Kaution für den Mietwagenverleih";
"confirmation_loading_header" = "Ihre Zahlung wird bearbeitet";
"confirmation_loading_subheader" = "Dies kann bis zu 30 Sekunden dauern. Bitte warten Sie.";
"address_details_title" = "Adressdaten";
"add_extras_title" = "Extras hinzufügen";
"insurance_upgrade" = "Versicherung hinzufügen";
"insurance_added" = "Hinzugefügt";
"car_rental_total" = "Gesamtbetrag Fahrzeugmiete";
"vehicle_features" = "Features";
"vehicle_features_title" = "Weitere Ausstattungsmerkmale";
"free_cancellation_detail" = "Gute Neuigkeiten! Kostenlose Stornierung und Änderung Ihrer Buchung.";
"free_cancellation_title" = "Gute Neuigkeiten!";
"free_cancellation_point1" = "Kostenlose Stornierung bis zu 24 Stunden vor Abholung";
"free_cancellation_point2" = "Keine Gebühr bei Buchungsänderung online, in der App oder telefonisch.";
"vehicle_mileage_title" = "Kilometerbegrenzung:";
"vehicle_mileage_618_VCP_X" = "Kilometerbegrenzung";
"vehicle_mileage_618_VCP_X_desc" = "In diesem Preis ist eine durchschnittliche Fahrtstrecke von ${x} ${y} ${z} enthalten. Für längere Fahrtstrecken können zusätzliche Gebühren anfallen.";
"vehicle_mileage_609_VCP_X" = "Unbegrenzte Kilometer";
"vehicle_mileage_609_VCP_X_desc" = "Für diesen Mietwagen gilt keine Kilometerbegrenzung";
"vehicle_insurance_title" = "Versicherung";
"vehicle_insurance_title_description" = "Begrenzte Abdeckung";
"insurance_upgrade_title" = "Versicherungsschutz erhöhen";
"insurance_upgrade_subtitle" = "Schadenrückerstattungsversicherung";
"insurance_more" = "Weitere Details";
"insurance_per_day" = "pro Tag";
"insurance_total" = "Gesamtbetrag";
"insurance_detail_title" = "Schadenrückerstattungsversicherung";
"insurance_more_details_title1" = "Senken Sie Ihre Haftung von ${x} auf  ${y}";
"insurance_more_details_insurance_main_text" = "Der Mietwagenanbieter wird Sie möglicherweise auffordern, eine Kautions- oder Selbstbehaltsausschlussversicherung für Ihre Reise abzuschließen. Diese Schadenrückerstattungsversicherung sollte Ihren gesamten Selbstbehalt abdecken. Prüfen Sie bitte die allgemeinen Geschäftsbedingungen, bevor Sie eine weitere Versicherung abschließen. Wenn das Auto beschädigt oder gestohlen wird, behält der Mietwagenanbieter den Selbstbehalt ein, um die Kosten zu decken. Sie können den Betrag für den Selbstbehalt dann mit der Schadenrückerstattungsversicherung in voller Höhe zurückfordern.";
"vehicle_other" = "Sonstige Wagen";
"insurance_more_details_title2" = "Die Versicherung deckt Folgendes ab";
"insurance_more_details_point1" = "Rückerstattung des Selbstbehalts bei Totalschaden und Diebstahl";
"insurance_more_details_point2" = "Reifen, Fenster, Spiegel und Felgen";
"insurance_more_details_point3" = "Dach, Fahrwerk und Falschbetankung";
"insurance_more_details_point4" = "Verwaltungsgebühren";
"insurance_more_details_point5" = "Mietwagenschlüssel und persönliche Besitzgegenstände";
"insurance_terms_conditions" = "Geschäftsbedingungen";
"CTA_add_to_flight" = "Zu Flug hinzufügen";
"CTA_edit" = "Bearbeiten";
"payment_name" = "Name";
"payment_card" = "Kartennummer";
"payment_expiry" = "MM/JJ";
"payment_cvc" = "CVC-Nummer";
"payment_summary_pay_nothing_desk" = "Keine Zahlung am Schalter";
"extras_title" = "Extras hinzufügen";
"extras_all" = "Alle anzeigen";
"widget_card_info" = "Einfache Stornierung";
"merchandising_business" = "Geschäftsreisende";
"merchandising_city_break" = "Städtereise";
"merchandising_family_size" = "Für Familien";
"merchandising_best_seller" = "Bestseller";
"merchandising_great_value" = "Attraktiver Preis";
"merchandising_quickest_queue" = "Kürzeste Wartezeiten";
"merchandising_recommended" = "Empfohlen";
"merchandising_upgrade_to" = "Upgrade auf";
"merchandising_on_budget" = "Günstiger Preis";
"merchandising_best_reviewed" = "Bestbewertet";
"payment_free" = "Im Preis inbegriffen";
"feature_usb" = "USB-Anschluss";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "Navi";
"feature_title" = "Andere Merkmale";
"feature_german_model" = "Deutsches Fabrikat";
"feature_front_demister" = "Klimaanlage vorne";
"feature_parking_sensors" = "Einparkhilfe";
"feature_fuel_economy" = "Aufgetankt";
"extra_per_rental" = "pro Anmietung";
"widget_loading" = "Fahrzeuge werden geladen";
"widget_free_cancelation" = "Kostenlose Stornierung!";
"mileage_allowance" = "Kilometerzahl";
"mileage_unlimited" = "Unbegrenzt";
"mileage_limited" = "Begrenzt";
"insurance_basic" = "Versicherung:";
"insurance_basic_detail" = "Begrenzte Abdeckung";
"widget_load_error" = "Sie werden woanders keinen günstigeren Preis finden";
"CTA_add_vehicle_basket" = "In den Warenkorb legen";
"all_extras_paid" = "Alle Extras werden bei der Abholung bezahlt";
"payment_secure_text" = "Absolut sicher";
"payment_cardnumber" = "Kartennummer";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Im Preis inbegriffen:";
"extras_101.EQP" = "Zusätzlicher Fahrer";
"extras_7" = "Geeignet für Babys bis 9 Monate oder einem Gewicht unter 9 kg. / 20 Pfund.";
"extras_9" = "Geeignet für Kinder ab 4 Jahren oder einem Gewicht von 18 bis 45 kg / 40-100 Pfund.";
"extras_8" = "Geeignet für Kinder zwischen 9 Monaten und 4 Jahren oder einem Gewicht von 8 bis 18 kg / 20-40 Pfund.";
"extras_13" = "Satellitennavigation.";
"extras_3" = "Erweitert den Fahrzeugstauraum.";
"extras_34" = "Mobiles Telefon mit Navi.";
"extras_4" = "Sicherer Skitransport.";
"extras_10" = "Empfohlen für winterlichen Straßenverkehr.";
"extras_52" = "Hiermit können Sie auf Autobahnen die Spuren, für die die Mautgebühr elektronisch entrichtet wird, nutzen.";
"extras_55" = "Drahtloser Internetanschluss für Laptops, Smartphones, Tablets oder andere WLAN-fähige Geräte.";
"extras_30" = "Dieses Paket beinhaltet die vorgeschriebene Fahrzeugwinterausrüstung.";
"extras_14" = "Empfohlen für winterlichen Straßenverkehr.";
"Message.FreeCancellation.7days" = "Bis zu sieben Tage nach Buchung kostenlose Stornierung möglich! ";
"extras_102.EQP" = "Satellitennavigation.";
"overall_rating" = "Bewertung";
"payment_invalid_card_number" = "Ungültige Nummer";
"payment_invalid_expiry_date" = "Ungültiges Datum";
"payment_invalid_cvc_number" = "Muss drei- oder vierstellig sein";
"search_title" = "Suchen";
"search_compare_deals" = "Mietwagenangebote vergleichen und den <b>günstigsten Preis</b> finden";
"whats_your_pickup_location" = "Wo befindet sich Ihr Abholort?";
"whats_your_dropoff_location" = "Wo befindet sich Ihr Abgabeort?";
"view_your_next_trip" = "Schauen Sie sich Ihre nächste Fahrt an!";
"book_another_car" = "oder buchen Sie einen weiteren Wagen";
"why_book_with_us" = "Warum bei uns buchen?";
"free_cancellation_and_amendments" = "Kostenlose Stornierung und Änderungen";
"free_cancellation_amendments_detail" = "Kostenlose Stornierung bis zu 24 Stunden vor Abholung. Keine Verwaltungsgebühren, wenn Sie Ihre Buchung ändern.";
"phone_support" = "24/7-Telefonhotline";
"phone_support_detail" = "Unsere Mitarbeiter sind rund um die Uhr für Sie da.";
"airports_city_locations" = "30.000 Flughafen- und Innenstadtstandorte";
"airports_city_locations_detail" = "Vergleichen Sie 1700 Anbieter miteinander, wählen Sie Ihr Angebot und sparen Sie!";
"no_hidden_costs" = "Keine versteckten Kosten";
"no_hidden_costs_detail" = "Alle zusätzlichen Kosten werden vor Abschluss der Mietwagenbuchung erläutert. Möchten Sie mehr darüber erfahren, was alles enthalten ist? Sehen Sie sich die Allgemeinen Geschäftsbedingungen der Fahrzeuge an.";
"damage_theft_protection" = "Teilkasko und Diebstahlschutz";
"damage_theft_protection_detail" = "Bei unseren Angeboten sind Teilkasko und Diebstahlschutz enthalten.";
"vehicles" = "Fahrzeuge";
"apply" = "Anfragen";
"select_all" = "Alle auswählen";
"perfect_car" = "Wir suchen nach dem besten Mietwagen für Sie";
"free_cancellation" = "Kostenlos";
"cancellation_amendments" = "Stornierungen und Änderungen";
"included_important" = "Wichtig";
"customer_ratings" = "Basierend auf %@ Kundenbewertungen";
"more_features" = "Weitere Funktionen";
"continue_to_payment" = "Weiter zur Zahlungsmethode";
"car_rental" = "Autovermietung";
"toast_extras" = "Ihr Gesamtbetrag enthält Extras. Diese bezahlen Sie jedoch bei der Abholung des Wagens.";
"booking_delay" = "Dies kann bis zu 30 Sekunden dauern";
"booking_please_sit_tight" = "Bitte haben Sie etwas Geduld";
"booking_secure_payment" = "Sichere Zahlung";
"booking_pay" = "Zahlen";
"booking_manage_your_booking" = "Buchung verwalten";
"booking_card_title" = "Fahrt nach";
"booking_button_title" = "BUCHUNG ANZEIGEN";
"booking_list_title" = "Schauen Sie sich Ihre nächste Fahrt an";
"payment_title_header" = "Überprüfung";
"payment_pay_at_pickup_title" = "Bezahlung bei Abholung";
"payment_pay_at_desk_title" = "Zahlbar am Schalter";
"summary_extras_cell_title" = "Sie müssen bei der Abholung die folgenden Extras in der Landeswährung bezahlen:";
"summary_car_hire_title" = "Mietgebühr";
"booking_summary_title" = "Buchungsnummer";
"payment_summary_title" = "Preisübersicht";
"user_phone_prefix_hint" = "Vorwahl";
"car_rental_subscribe" = "Ja, ich möchte exklusive Angebote per E-Mail erhalten. Sie können sich jederzeit vom Newsletter abmelden.";
"secure_payment_header" = "Sichere Zahlung";
"secure_payment_text" = "Sämtliche Zahlungsvorgänge werden mit 128-Bit-SSL-Verschlüsselung durchgeführt";
"payment_conditions_1" = "Klicken Sie auf \"Zahlen\", um Ihre Buchung abzuschließen, und akzeptieren Sie die ${x} und ${y}.";
"payment_conditions_2" = "Mietkonditionen";
"splash_navigation_title" = "Autovermietung";
"summary_pay_total" = "Zahlen: %@";
"deselect_all" = "Gesamte Auswahl aufheben";
"free_cancellation_and_amendments_banner" = "<b>Kostenlose </b>Stornierungen und Änderungen";
"settings_currency_updated" = "Währung aktualisiert";
"booking_not_included" = "Nicht enthalten";
"vehicle_type_convertible" = "Cabrio";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "WestJet Rewards-ID";
"loyalty_scheme_intro" = "WestJet Rewards-Mitglieder erhalten 1 % als WestJet-Dollar gutgeschrieben. WestJet-Dollar werden auf den Betrag vor Steuern und Gebühren der Anmietung angerechnet.";
"loyalty_scheme_notes" = "WestJet-Dollar können nur vom Hauptfahrer gesammelt werden.  Bitte geben Sie die WestJet Rewards-ID des Hauptfahrers an.";
"loyalty_scheme_confirm" = "Dieses Mitglied wird der Hauptfahrer des Mietwagens sein und ihm werden WestJet-Dollar auf den Betrag vor Steuern, Gebühren und Zuschlägen der Anmietung angerechnet.";
"Free.LimitedDamageProtection" = "Eingeschränkter Schadenschutz";
"Free.LimitedTheftProtection" = "Eingeschränkter Diebstahlschutz";
"Insurance.Excess.Liability" = "Selbstbehalt bis zu ${x}";
"Insurance.Basic.Cover.Incl" = "Begrenzter Abdeckung (inklusive):";
"Insurance.Insurance.Explained" = "Erklärungen zur Versicherung";
"Basic.Intro" = "Mit der begrenzten Abdeckung des Anbieters sind Sie im Rahmen der Haftpflichtversicherung abgedeckt. Außerdem erhalten Sie eingeschränkten Schutz im Schadenfall oder bei Diebstahl. Der Hauptteil der Kosten ist abgedeckt, aber Sie haften mit einem Selbstbehalt von bis zu 3 000 €. Bei der Abholung Ihres Wagens müssen Sie mit Ihrer Kreditkarte eine Kaution hinterlegen. Wird das Fahrzeug beschädigt oder gestohlen, behält der Anbieter den Geldwert der entstandenen Kosten über die Kaution ein.";
"Insurance.Premium.Cover" = "Premium-Abdeckung:";
"Premium.Intro" = "Mit der Premium-Abdeckung erhalten Sie die Vorteile der begrenzten Abdeckung des Anbieters (einschließlich Abdeckung über die Haftpflichtversicherung) sowie einen Schutz für den Rückerhalt Ihrer Kaution. Wenn Ihr Wagen beschädigt oder gestohlen wird, behält der Mietwagenanbieter den Selbstbehalt ein, um die Kosten zu decken. Sie können diesen zurückfordern, unter Beachtung der Höchstgrenzen, wie sie in der Leistungstabelle in der Police genannt sind (siehe nachfolgende Links). Informationen zur Rückforderung der Kosten entnehmen Sie Ihrer Bestätigungs-E-Mail.";
"Premium.Tyres.Benefit" = "Abgedeckt werden zudem Reifenpannen bzw. der Austausch von Reifen sowie Schäden an Spiegeln und Felgen.";
"Premium.Key.Benefit" = "Außerdem wird der Ersatz von Schlüsseln und persönlichen Besitzgegenständen abgedeckt, wenn diese aus dem Wagen gestohlen werden.";
"Premium_TC" = "Allgemeine Geschäftsbedingungen (Premium)";
"Insurance.Got.It" = "Verstanden!";
"Damage.Protection" = "Schadenschutz";
"Free.TheftProtection" = "Diebstahlschutz";
"Insurance.Checklist.ExcessRefund" = "Rückerstattung sämtlicher Auslagen";
"AddPremium" = "Premium-Abdeckung hinzufügen";
"NoThanks" = "Nein, danke";
"Daily_price_Per_day" = "/Tag";
"Insurance.Info.Subtitle1" = "Abholen Ihres Autos";
"Insurance.Info.Subtitle2" = "Rückgabe Ihres Autos";
"Insurance.Info.Text.2" = "Der Mietwagenanbieter wird Sie möglicherweise auffordern, am Schalter eine Selbstbehaltsausschlussversicherung abzuschließen. Wenn Sie unsere Schadenrückerstattungsversicherung abschließen, sind Sie abgedeckt und benötigen diese Versicherung nicht.";
"Insurance.Info.Text.3" = "Ihre Kreditkarte wird mit einer Kaution für den Selbstbehalt zur Absicherung gegen Schäden oder Diebstahl belastet.";
"Insurance.Info.Text.4" = "Wenn das Auto nicht beschädigt oder gestohlen wird, wird die Selbstbehaltszahlung/Kaution in voller Höhe rückerstattet.";
"Insurance.Info.Text.5" = "Wenn das Auto beschädigt oder gestohlen wird, behält der Mietwagenanbieter den Selbstbehalt ein, um die Kosten zu decken. Sie können diese Kosten dann in voller Höhe zurückfordern. Informationen zur Rückforderung der Kosten entnehmen Sie Ihrer Bestätigungs-E-Mail.";
"Insurance.Info.Text.6" = "Bitte denken Sie also daran, eine auf den Fahrer ausgestellte Kreditkarte bereitzuhalten und ein für die Zahlung der Selbstbeteiligung/Kaution ausreichendes Kreditlimit sicherzustellen. Rufen Sie uns jederzeit an, wenn sich Probleme am Schalter des Mietwagenanbieters ergeben.";
"Insurance.Info.Text.7" = "Für alle Details lesen Sie bitte die allgemeinen Geschäftsbedingungen.";
"X.PerDay" = "${x} pro Tag";
"Insurance.Prompt.CoverPrice" = "Gesamtpreis: ${x}";
"car.insurance" = "Mietwagenversicherung";
"AddStandard" = "Premium-Abdeckung hinzufügen";
"CTA.Insurance.Added" = "Mit Premium-Abdeckung";
"CTA.Insurance.Not.Added" = "Mit Begrenzter Abdeckung";
"Standardadded" = "Premium-Abdeckung hinzugefügt";
"PayAtPickupReminder" = "Vergessen Sie nicht, dass Sie den Restbetrag in Höhe von ${x} bei der Abholung in der Landeswährung bezahlen müssen.";
"Insurance.Limited.Cover.Incl" = "Begrenzter Abdeckung (inklusive)";
"Recent.Searches" = "Aktuelle Suchvorgänge";
"AddCar" = "Hinzufügen";
"Total" = "Gesamtbetrag:";
"Limited.Offer" = "Nur begrenzte Zeit verfügbar";
"PercentageOff" = "${x} Rabatt";
"Free.ThirdPartyLiability" = "Haftpflichtversicherung";
"Insurance.Checklist.Item2" = "Reifen, Fenster, Spiegel und Felgen";
"Insurance.Checklist.Item5" = "Mietwagenschlüssel und persönliche Besitzgegenstände";
"Chubb.Content.1" = "Die Teilkaskoversicherung und der Diebstahlschutz, die in diesem Mietvertrag enthalten sind, geben Ihnen keinen vollkommenen Versicherungsschutz im Falle eines Schadens oder Diebstahls. Sie sind weiterhin für eine Selbstbehaltszahlung haftbar, wenn der Wagen beschädigt oder gestohlen wird oder Sie die Schlüssel verlieren.";
"Chubb.Content.2" = "Ja, ich möchte mich für nur ${x} (${y} = ${z}) gegen potenzielle Selbstbehaltszahlungen absichern.";
"Chubb.Content.3" = "Wenn Sie sich gegen potenzielle Selbstbehaltszahlungen versichern möchten, aktivieren Sie das Kästchen oben.";
"Chubb.Content.4" = "Attraktiver Preis";
"Chubb.Content.5" = "Rückzahlung von anfallender Selbstbehaltszahlung in Höhe von bis zu 50.000 ZAR für nur ${x} (${y} = ${z}).";
"Chubb.Content.6" = "Optimaler Schutz";
"Chubb.Content.7" = "Erhalten Sie eine Rückerstattung in Höhe von bis zu 50.000 ZAR, wenn Sie einen Selbstbehalt zahlen müssen.";
"Chubb.Content.8" = "Und mehr";
"Chubb.Content.9" = "Unfallentschädigung in Höhe von bis zu ZAR 50,000 bei Tod und Invalidität und Versicherungsschutz im Falle eines Diebstahls persönlicher Gegenstände in Höhe von bis zu ZAR 15,000 sind in dieser Versicherung enthalten.";
"Chubb.Content.10" = "Wie funktioniert diese Versicherung während und nach der Vermietung?";
"Chubb.Content.11" = "Wie funktioniert diese Versicherung während und nach der Vermietung?";
"Chubb.Content.12" = "Abholen Ihres Autos";
"Chubb.Content.13" = "Der Mietwagenanbieter wird Sie möglicherweise auffordern, am Schalter eine Selbstbehaltsausschlussversicherung abzuschließen. Wenn Sie unsere Schadenrückerstattungsversicherung abschließen, sind Sie abgedeckt und benötigen diese Versicherung nicht. Ihre Kreditkarte wird mit einer Kaution für den Selbstbehalt zur Absicherung gegen Schäden oder Diebstahl belastet.";
"Chubb.Content.14" = "Bitte denken Sie also daran, eine auf den Fahrer ausgestellte Kreditkarte bereitzuhalten und ein für die Zahlung der Selbstbeteiligung/Kaution ausreichendes Kreditlimit sicherzustellen. Rufen Sie uns jederzeit an, wenn sich Probleme am Schalter des Mietwagenanbieters ergeben.";
"Chubb.Content.15" = "Rückgabe Ihres Autos";
"Chubb.Content16" = "Wenn das Auto beschädigt oder gestohlen wird, behält der Mietwagenanbieter den Selbstbehalt ein, um die Kosten zu decken. Sie können diese Kosten dann in voller Höhe zurückfordern. Informationen zur Rückforderung der Kosten entnehmen Sie Ihrer Bestätigungs-E-Mail. Wenn das Auto nicht beschädigt oder gestohlen wird, wird die Selbstbehaltszahlung/Kaution in voller Höhe rückerstattet.";
"Chubb.Content.17" = "Für alle Details lesen Sie bitte die allgemeinen Geschäftsbedingungen.";
"National.ID" = "Personalausweisnummer";
"Origin.Province" = "Wählen Sie Ihre Herkunftsregion";
"Allianz.Content.1" = "Die Versicherungsleistungen dieser Police umfassen";
"Allianz.Content.2" = "Personenschäden oder Verluste des Mietwagens, die während der Fahrt oder während eines unbeaufsichtigten Zeitpunkts im Mietzeitraum entstehen.";
"Allianz.Content.3" = "Andere Verluste oder Schäden am Mietwagen, die nicht durch einen Unfall verursacht wurden (zum Beispiel: Feuer, Sturm, Vandalismus)";
"Allianz.Content.4" = "Diebstahl des Mietwagens oder eines seiner Teile oder Zubehörteile";
"Allianz.Content.5" = "Kosten für den Nutzungsverlust während einer Reparatur des Mietwagens.";
"Allianz.Content.6" = "Kosten für das Abschleppen des Mietwagens zur nächsten verfügbaren Werkstatt.";
"origin.State" = "Wählen Sie Ihr Herkunftsland";
"Orient.legal" = "Diese Police wird von Orient Sigorta A.Ş. (Registrierungsnummer T14113-CEM09) ausgestellt und durch deren bevollmächtigte Agentur Hepstar vertrieben. Durch Auswahl dieses Produkts erklären Sie sich damit einverstanden, dass Ihre personenbezogenen Daten durch/an/von Dritte(n) zugestellt, verarbeitet, aufgezeichnet, gespeichert, klassifiziert, aktualisiert, verbreitet sowie im Einklang mit dem türkischen Gesetz Nr. 6698 und zugehörigen Vorschriften im Ausland gespeichert werden.";
"Insurance.Upgrade.Cover" = "Versicherungsschutz erhöhen";
"Car.Excess.Cover.AU" = "Selbstbehaltsausschlussversicherung für Mietwagen";
"Insurance.Checklist.Item1" = "Rückerstattung des Selbstbehalts im Schadensfall und bei Diebstahl";
"Add" = "Hinzufügen";
"Car.Excess.Cover.Text.AU" = "Wenn Sie den Wagen abholen, wird der Anbieter Ihre Kreditkarte normalerweise mit einer Kaution in Höhe des Selbstbehalts belasten, den Sie womöglich bezahlen müssen, wenn der Wagen beschädigt oder gestohlen wurde";
"Car.Excess.Cover.CTA.Promo" = "Wenn Sie den Selbstbehalt für Mietwagen versichern möchten (bis zu ${x}), setzen Sie einfach im nachfolgenden Feld ein Häkchen";
"Insurance.Prompt.Content.CTA" = "Ja, ich möchte eine Mietwagen-Selbstbehaltsausschlussversicherung erwerben";
"Car.Excess.Cover.Agree.Statement" = "Durch Anklicken des Feldes oben stimme ich zu, dass ich die ${x} und ${y} über diese Links erhalte und dass ich sie gelesen habe und kenne. Außerdem stimme ich zu, dass meine personenbezogenen Daten gemäß Allianz Global Assistance ${z} erfasst, verwendet und weitergegeben werden.";
"Insurance.Prompt.Agree.Links" = "Produktinformation (PDS - Product Disclosure Statement)";
"Insurance.Prompt.Agree.Links2" = "Finanzdienstleistungsberatung";
"Insurance.Prompt.ContentUS2" = "Schützen Sie sich schon ab ${x} pro Tag mit dem Allianz Mietwagenversicherungsschutz.";
"Insurance.Prompt.TCs" = "Es sind Ausschlüsse, Bedingungen und Beschränkungen zu beachten. Siehe ${x}";
"CarTermsAndConditions" = "Allgemeine Geschäftsbedingungen";
"Car.Excess.Cover.CTA.AU" = "Ja, ich möchte eine Mietwagen-Selbstbehaltsausschlussversicherung für ${x} erwerben";
"Add.Cover" = "Versicherungsschutz hinzufügen";
"Insurance.Prompt.SelectCA" = "In welcher Region wurde Ihr Führerschein ausgestellt?";
"Insurance.Prompt.CTA.Insure.US" = "Ja, ich möchte den Mietwagenversicherungsschutz erwerben";
"AddInsurance" = "Versicherung hinzufügen";
"Chubb.Content.18" = "Dieses Produkt ist nur für Personen zwischen 21 und 80 Jahren verfügbar. Der Versicherungsschutz läuft über die Chubb Insurance South Africa Limited. Die Verwaltung erfolgt durch Hepstar Financial Services, einen autorisierten Anbieter von Finanzdienstleistungen. Es gelten die allgemeinen Geschäftsbedingungen der Police. Diese Police wird ohne Beratung bereitgestellt und die Versicherung wird auf Basis von Sachinformationen, die der Versicherer zur Verfügung stellt, abgeschlossen.";
"Car.Excess.Cover.TC.AU" = "Diese Versicherung wird mit Allianz Australia Insurance Limited ABN 15 000 122 850, AFSL 234708 abgeschlossen und von AWP Australia Pty Ltd ABN 52 097 227 177, AFSL 245631 unter dem Handelsnamen Allianz Global Assistance ausgestellt und verwaltet. Et Ausco Limited ARBN 612 412 094 vereinbart diese Versicherung unter dem Handelsnamen CarTrawler als Vermittler für Allianz Global Assistance. Es gelten die Geschäftsbedingungen, Einschränkungen und Ausschlüsse. Jeglicher Ratschlag zu dieser Versicherung wird von Allianz Global Assistance bereitgestellt, ist nur als allgemeiner Ratschlag zu sehen und basiert nicht auf der Berücksichtigung Ihrer Ziele, finanziellen Situation oder Bedürfnisse. Sehen Sie sich bitte die ${x} an, bevor Sie eine Entscheidung treffen. Wenn Sie eine Versicherungspolice der Allianz Global Assistance erwerben, erhalten CarTrawler und die Organisation, die Sie auf diese Seite verwiesen hat, einen bestimmten Prozentsatz Ihrer Versicherungsprämie als Kommission.";
"Orient.Content.1" = "Erhalten Sie eine Rückerstattung in Höhe von bis zu 7.000 TRY, wenn Sie einen Selbstbehalt zahlen müssen.";
"Orient.Content.2" = "Rückzahlung von anfallender Selbstbehaltszahlung in Höhe von bis zu 7.000 TRY für nur ${x} (${y} = ${z}).";
"Orient.Content.3" = "Unfallentschädigung in Höhe von bis zu 100.000 TRY bei Tod oder Invalidität und Versicherungsschutz im Falle eines Diebstahls persönlicher Gegenstände in Höhe von bis zu 3.000 TRY sind in dieser Versicherung enthalten!";
"Orient.Content.4" = "Versicherungsschutz bei unerwarteten Selbstbehaltszahlungen.";
"Orient.Content.5" = "Unfallentschädigung in Höhe von bis zu 100.000 TRY bei Tod und Invalidität und Versicherungsschutz im Falle eines Diebstahls persönlicher Gegenstände in Höhe von bis zu 3.000 TRY sind in dieser Versicherung enthalten.";
"Insurance.Prompt.Agree.Links3" = "Datenschutzhinweis";
"Allianz.Content.7" = "Ich möchte den Autovermietungsschutz ​erwerben und habe die ${x}​ gelesen.";
"Allianz.Content.8" = "Die angegebenen Versicherungstarife enthalten keine Steuern. Eventuell anfallende Steuern werden in Ihrer Region entrichtet und sind in Ihrer Buchungsbestätigung separat aufgelistet.";
"filter_pickup" = "Art der Abholung";
"vehicle_seat" = "Sitzplatz";
"vehicle_seats" = "Sitze";
"age_range_error_text" = "Bitte geben Sie ein gültiges Fahreralter ein (mindestens 18 Jahre).";
"invalid_search_parameters" = "Fehler bei den Suchparametern";
"insurance" = "Versicherung:";
"supplier_average" = "Modal";
"TRANSFERS.Cheapest.Airport.Destination" = "TRANSFERS – die billigste Transfermöglichkeit vom Flughafen zu Ihrem Zielort";
"GT.Private.Transfer" = "Privattransfer";
"Transfer.Service.Class.Regular" = "Standard";
"Business" = "Business";
"Business.Minivan" = "Business Minivan";
"Transfer.Service.Class.Luxury" = "Premium";
"Standard.Minivan" = "Minivan";
"Max.Passengers" = "Bis zu ${X}";
"AirConditioning.Abbr" = "A/C";
"WifiAccess" = "WLAN-Zugang";
"Free.Cancellation.Mobile" = "Kostenlose Stornierung";
"Filter.Supplier" = "Anbieter";
"Review.destination.address" = "Prüfen Sie Ihre Zieladresse";
"Book.Now.Modify.Destination" = "Sie können jetzt buchen und Ihren Zielort bis zu 24 Stunden vor der Abreise ändern. Der Preis kann je nach Zielort variieren.";
"One.Hyphen.Way.Transfer" = "Einfacher Transfer";
"Special.requests.optional" = "<strong>Sonderwünsche</strong> (optional)";
"Additional.Info.Text" = "Haben Sie eine wichtige Zusatzinformation für den Fahrer? Besondere Anforderungen, Kindersitze, Gepäcktyp?";
"Special.Request" = "Geben Sie eine beliebige Sonderanfrage ein";
"You.also.get" = "<strong>Inklusive:</strong>";
"Certified.Driver" = "Zertifizierter Fahrer";
"No.taxes.tolls.gratuity" = "Keine Steuern, Mautgebühren und Trinkgelder";
"FREE.wait" = "KOSTENLOSE Wartezeit";
"TransferConditions" = "Transferbedingungen";
"IHaveReadTermsConditions.link2" = "Allgemeinen Geschäftsbedingungen für Buchungen";
"Privacy.Policy" = "Datenschutzrichtlinien";
"Confirm" = "Bestätigen";
"Total.Transfer.Cost" = "Gesamttransferkosten";
"OtherFee" = "Sonstige Gebühren";
"YoungDriverFee" = "Gebühr für junge Fahrer";
"Price.Updated" = "Der Preis wurde aktualisiert.";
"Address.Prompt.Field" = "Bitte geben Sie ein Hotel, einen Flughafen, eine Adresse oder eine Sehenswürdigkeit ein";
"Price.No.Change" = "Alles klar, der Preis bleibt unverändert.";
"PrivateTransfer.Added" = "Ihr Privattransfer wurde hinzugefügt";
"widget_text_GT" = "Die billigste Transfermöglichkeit vom Flughafen zu Ihrem Zielort";
"widget_title_GT" = "Privattransfer";
"widget_title_added_GT" = "Ihr Privattransfer wurde hinzugefügt";
"Results.Found" = "${X} Ergebnisse gefunden";
"Ticket.Oneway" = "Einfache Fahrt";
"From.To" = "Von ${X} nach ${Y}";
"Destination.confirmed" = "Zielort bestätigt";
"No.Avail.Search.Error" = "Keine Verfügbarkeit in dieser Gegend. Bitte wählen Sie einen anderen Standort.";
"To" = "Nach";
"a_TO_b" = "nach";
"EditSearch" = "Suche bearbeiten";
"Where.Drop.Off" = "Wo dürfen wir Sie absetzen?";
"Where.Pick.Up" = "Wo dürfen wir Sie abholen?";
"GT.Passengers" = "Passagiere";
"Total.Passengers" = "${x} Fahrgäste";
"GT.S1.PickupDate" = "Abholdatum";
"GT.S1.OnePassenger" = "${x} Passagier";
"Additional.Info.Text2" = "Es können Zusatzkosten für Services oder Sonderausstattung anfallen, wie zum Beispiel für Kindersitze. Bevor Ihnen solche Kosten berechnet werden, werden Sie darüber informiert.";
"GT_USP_SHORT_waiting" = "Bei Ihrer Ankunft warten wir bereits auf Sie";
"Details" = "Details";
"Validation.Looks.Good" = "In Ordnung!";
"insurance.hepstar.tr.nationalIDError" = "Bitte geben Sie eine gültige Ausweisnummer ein";
"IPID_LINK_TEXT" = "Lesen Sie das Informationsmaterial zur Versicherung durch, bevor Sie eine Entscheidung treffen";
"Free.Cancellation.All.Cars" = "Kostenfreie Stornierung aller Mietwagen";
"SelectedCar" = "Ihr Mietwagen";
"Insurance.IPID.App" = "Durch Hinzufügen der Premium-Abdeckung bestätige ich, das ${x} gelesen zu haben und erkläre hiermit, dass dieser Versicherungsschutz meinen Anforderungen am besten gerecht wird.";
"Insurance.IPID.Document" = "IPID-Dokument";
"Insurance.Explained" = "Selbstbehalt verständlich erklärt";
"InsuranceExplained.TextUpdate" = "Dieses Produkt deckt Ihre Haftung bei Mietwagenunternehmen für Kosten, die durch Fahrzeugschäden oder Fahrzeugverlust während der Mietdauer entstehen, um bis zu ${x} ab.";
"ImportantInformation" = "Wichtige Information";
"CTA.PayAcceptTermsGDPR" = "Klicken Sie auf \"Zahlen\", um Ihre Buchung abzuschließen, und akzeptieren Sie die ${x}, ${y} und unsere ${z}.";
"Residency.PopUp" = "Durch Änderung Ihres Landes/Ihrer Region können sich der Preis und die Verfügbarkeit des ausgewählten Autos ändern. Sie werden auf die Seite mit den aktualisierten Ergebnissen weitergeleitet.";
"Country.Region" = "Land/Region";
"SearchDatesIncorrect.Error" = "Falsches Datum. Bitte überprüfen Sie die von Ihnen ausgewählten Termine.";
"AgeFieldYoung.Error" = "Geben Sie ein Alter zwischen 18 und 24 Jahren ein";
"DriverFullName.Empty.Error" = "Bitte geben Sie den Vor- und Nachnamen des Fahrers an.";
"DriverEmail.Empty.Error" = "Bitte geben Sie Ihre E-Mail-Adresse an.";
"Phone.Empty.Error" = "Bitte geben Sie Ihre Telefonnummer an.";
"Address.Empty.Error" = "Bitte geben Sie Ihre Adresse an.";
"City.Empty.Error" = "Bitte geben Sie Ihren Wohnort an.";
"OpeningHours" = "Öffnungszeiten";
"AgeFieldElder.Error" = "Gib ein Alter über 71 Jahren ein";
"DistancePickupX" = "Entfernung vom Abholort: ${x}";
"Distance.Tooltip" = "Der Serviceschalter des Mietwagenanbieters befindet sich in: ${x}.  Das sind ${y} von ${z}";
"widget_from_label" = "Von";
"widget_Xperday" = "${x} pro Tag";
"widget_fromXperday" = "Ab ${x}/Tag";
"widget_perday" = "/Tag";
"FlightNumber.Empty.Error" = "Die Flugnummer wird benötigt";
"NameOnCard" = "Name auf der Karte";
"widget_remove" = "Löschen";
"EmailAddress" = "E-Mail-Adresse";
"title_search_results" = "Suchergebnisse";
"title_interstitial" = "Suchen...";
"Availability.Mobile1" = "Ihre Suche ergab leider kein Ergebnis. Bitte ändern Sie Ihre Eingabe und versuchen Sie es erneut.";
"Availability.Text2" = "Alternative Abhol- und Abgabezeiten";
"Availability.Text3" = "Alternative Zeiträume";
"LocationType.Airport" = "Flughafen";
"DriverDetails" = "Angaben zum Fahrer";
"search_country" = "Suchen";
"wcag.information" = "Zusatzinformationen";
"filter_clearall" = "Alles löschen";
"filter_clear" = "Löschen";
"Size.Small" = "Klein";
"Size.Medium" = "Mittel";
"Size.Large" = "Groß";
"Size.SUV" = "SUV (Geländelimousine)";
"Size.Fullsize" = "Obere Mittelklasse";
"Size.Luxury" = "Luxuswagen";
"Size.Premium" = "Premium";
"simple_connection_error" = "Ihre Anfrage konnte nicht bearbeitet werden. Bitte versuchen Sie es erneut";
"Residency.PopUp.Title" = "Land/Region ändern?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"widget_pricing_title" = "Pro Tag ab";
"widget_cta_text" = "Mietwagen hinzufügen";
"CardExpDate.Empty.Error" = "Geben Sie Ablaufmonat/-jahr der Karte an";
"DriverFirstName.Empty.Error" = "Bitte geben Sie den Vornamen des Fahrers an";
"DriverLastName.Empty.Error" = "Bitte geben Sie den Nachnamen des Fahrers an";
"FlightNumberOptional" = "Flugnummer (optional)";
"results_car_empty" = "Keine Mietwagen-Ergebnisse";
"Availability.Text5" = "Filter entfernen";
"wcag.basket" = "Warenkorb";
"wcag.addExtra" = "Extra hinzufügen";
"wcag.removeExtra" = "Extra entfernen";
"results_driver_age" = "Alter des Fahrers: ${x}";
"filter_showxcars" = "${x} Fahrzeuge anzeigen";
"payment_premium_cover" = "Premium-Abdeckung";
"wcag.back" = "Zurück";
"Filter.CarSize.Show.All" = "Weitere Klassen anzeigen";
"Filter.CarSize.Show.Less" = "Weniger Klassen anzeigen";
"CardholderName.Empty.Error" = "Bitte geben Sie den Namen des Karteninhabers an.";
"CardSecurityCode.Empty.Error" = "Bitte geben Sie hier den Kartensicherheitscode ein.";
"CardNumber.Payment.Empty.Error" = "Geben Sie die Kartennummer an.";
"Cardexpiry.Empty.Error" = "Geben Sie das Gültigkeitsdatum der Karte an.";
"SpecialOffer.GuaranteedNewCar" = "Garantiert neuwertiges Fahrzeug";
"SpecialOffer.FreeDriver" = "Zusätzlicher Fahrer kostenlos";
"SpecialOffer.GuaranteedCarModel" = "Garantiertes Fahrzeugmodell";
"Carblock.People" = "${x} Person(en)";
"cancellation_banner" = "Kostenlose Stornierung aller Autos bis zu 48 Stunden vor Abholung";
"Carblock.PricePerDay" = "${x}/Tag";
"Carblock.Total" = "${x} Gesamtbetrag";
"CarPriceInclude" = "Enthält ${x} (${y})";
"CarPriceInclude.Free" = "Kostenlose";
"Insurance.Modal.Accept" = "Akzeptieren";
"Insurance.Modal.AcceptText" = "Bevor Sie fortfahren, müssen Sie die allgemeinen Geschäftsbedingungen der Versicherung akzeptieren.";
"Insurance.Modal.ViewTerms" = "Allgemeine Geschäftsbedingungen anzeigen";
"Preferred.Supplier.Footer.Default" = "Exklusive Angebote";
"Preferred.Supplier.Header.Default" = "Empfohlen";
"Booking.Summary.Payment.Paid" = "Bezahlt";
"Booking.Summary.Payment.Pickup" = "Bei Abholung fällig";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Bitte beachten Sie: Die entsprechenden Policeunterlagen erhalten Sie per E-Mail und/oder auf dem Postweg. Wenn Sie auf „${x}“ klicken und Ihre E-Mail-Adresse eingeben, erhalten Sie die Unterlagen per E-Mail. Sie möchten die Versicherungsunterlagen lieber ausgedruckt per Post erhalten? Dann wenden Sie sich bitte an Carhire-excess@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Geben Sie ein Alter über ${x} Jahren ein";
"DriverAgeYoung.Error" = "Geben Sie ein Alter zwischen ${x} und ${y} Jahren ein";
"Extras.Show.List" = "Liste anzeigen";
"Extras.Subheader" = "Bei Zahlung am Schalter kann die Verfügbarkeit dieser Extras nicht garantiert werden. Preisänderung vorbehalten.";
"Extras.Included" = "Inklusive";
"Extras.X.Free" = "${x} kostenlos";
"Payment.Summary.Free" = "${x} kostenlos";
"error_connection_text" = "Bitte stellen Sie sicher, dass Sie mit dem Internet verbunden sind, und versuchen Sie es erneut.";
"error_connection_cta" = "Erneut versuchen";
"error_dismiss" = "Schließen";
"Upsell_Title" = "Gute Neuigkeiten!";
"Upsell_Body" = "Für das von Ihnen ausgewählte Fahrzeug gibt es mehrere Versicherungsoptionen.";
"CTA_Not_Now" = "Später";
"Limited_Cover_Title" = "Begrenzte Abdeckung";
"Limited_Insurance_Checklist_Item1" = "${x} Selbstbehalt (nicht rückerstattbar)";
"Limited_Insurance_Checklist_Item3" = "Eingeschränkter Schaden- und Diebstahlschutz";
"Premium_Insurance_Details" = "Schadenrückerstattungsversicherung von AXA.";
"Premium_Insurance_Checklist_Item1" = "Bis zu ${x} Selbstbeteiligungsschutz (rückerstattbar)";
"Premium_Insurance_Checklist_Item2" = "${x} Kaution am Schalter";
"Premium_Insurance_Checklist_Item3" = "Rückerstattung des Selbstbehalts im Schadensfall und bei Diebstahl";
"ZeroExcess_Title" = "Ohne-Selbstbehalt-Paket";
"ZeroExcess_Insurance_Details" = "Versicherung ohne Selbstbehalt und eine niedrige Kaution.";
"ZeroExcess_Checklist_Item1" = "${x} Selbstbehalt";
"ZeroExcess_Checklist_Item2" = "Schaden- und Diebstahlschutz";
"ZeroExcess_CC_Required" = "Keine Kreditkarte erforderlich";
"Insurance_Checklist_Third_Party" = "Haftpflichtversicherungsschutz";
"Insurance_Checklist_Desk_Deposit" = "${x} Kaution am Schalter";
"Insurance_More_Info" = "Weitere Informationen";
"CTA_Show_Me" = "Anzeigen";
"SpecialOffer.ZeroExcessAvailable" = "Angebotspaket ohne Selbstbehalt verfügbar";
"Limited_Insurance_Included" = "In der Mietwagengebühr inbegriffen.";
"Premium_Insurance_Checklist_Item4" = "Fenster, Dach, Fahrwerk und Reifen";
"Premium_Insurance_Checklist_Item5" = "Verlustdeckung für Schlüssel und persönliche Besitzgegenstände";
"CTA_Add_Continue" = "Hinzufügen und weiter";
"ZeroExcess_Terms_1" = "Beim Paket ohne Selbstbehalt profitieren Sie von der begrenzten Abdeckung des Anbieters (einschließlich Abdeckung von Haftpflichtversicherung) sowie ${x} Selbstbehalt und einer deutlich niedrigeren Kaution. Wenn Ihr Fahrzeug beschädigt oder gestohlen wird, werden Ihnen vom Mietwagenanbieter keine Gebühren berechnet.";
"ZeroExcess_Terms_2" = "Schäden an Reifen, Windschutzscheibe, Glas und Fahrwerk oder deren Verlust sind möglicherweise nicht abgedeckt. Bitte erkundigen Sie sich diesbezüglich am Mietschalter.";
"LimitedCover_Info" = "Mit der begrenzten Abdeckung des Anbieters sind Sie im Rahmen der Haftpflichtversicherung geschützt. Außerdem können Sie eingeschränkten Schutz im Schadenfall oder bei Diebstahl erhalten. Der Hauptteil der Kosten ist abgedeckt, aber Sie haften mit einem Selbstbehalt von bis zu ${x}. Bei der Abholung Ihres Wagens müssen Sie mit Ihrer Kreditkarte eine Kaution hinterlegen. Wird das Fahrzeug beschädigt oder gestohlen, behalten die Anbieter den Geldwert der entstandenen Kosten über die Kaution ein.";
"Swiss_Premium_Insurance_Details" = "Der Versicherungsschutz ist durch TSM Insurance gewährleistet. Alle Ansprüche werden von AXA Assistance abgewickelt.";
"FlightNumber_Error" = "Prüfen Sie Ihre Flugnummer.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"LoyaltyNumber" = "Treuenummer (optional)";
"Loyalty_Generic_Error" = "Dies ist keine gültige Treuenummer";
"Priority_Messaging_Native_Results" = "Freuen Sie sich auf flexible Buchungen und verbesserte Reinigungskonzepte.";
"Priority_Messaging_Native_Details" = "Die Stornierung ist bis zu ${x} Stunden vor Abholung kostenlos möglich.";
"Priority_Messaging_Native_Payment" = "Bleiben Sie flexibel dank kostenloser Stornierung bis zu ${x} Stunden vor Abholung.";
"car_features" = "Fahrzeugausstattung";
"vehicle_fuel_hybrid" = "Hybrid";
"vehicle_fuel_electric" = "Elektroauto";
"rental_info_details" = "Weitere Details";
"vehicle_fuel_policy_type_FREETANK" = "Kostenlose Tankfüllung";
"vehicle_fuel_policy_desc_FREETANK" = "Sie erhalten das Fahrzeug mit vollem Tank. Sie können beliebig viel Kraftstoff verwenden und müssen das Fahrzeug vor der Rückgabe nicht mehr betanken.";
"vehicle_fuel_policy_type_SAMESAME" = "gleich-gleich";
"vehicle_fuel_policy_desc_SAMESAME" = "Sie erhalten das Fahrzeug mit Kraftstoff. Überprüfen Sie den Kraftstoffstand, bevor Sie losfahren. Sie müssen das Fahrzeug mit demselben Kraftstoffstand zurückgeben.";
"Filter_PriceRange" = "Preisspanne";
"Filter_AverageCarPrice" = "Der durchschnittliche Mietwagenpreis liegt bei ${x}";
"PickupType_CarDriver" = "Chauffeurservice";
"PickupType_CarDriver_Info" = "Ihr Fahrer wird Sie in der Ankunftshalle im Flughafenterminal abholen.";
"PickupType_MeetNGreet" = "Meet and Greet";
"PickupType_MeetNGreet_Info" = "Ein Mitarbeiter der Mietwagenagentur begrüßt Sie im Flughafenterminal und begleitet Sie zum Mietschalter.";
"PickupType_Terminal" = "Im Terminal";
"PickupType_Terminal_Tooltip" = "Dies ist die einfachste Abholmöglichkeit. Der Mietschalter befindet sich im Flughafenterminal.";
"PickupType_ShuttleBus_Terminal" = "Shuttlebus";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Ein kostenloser Shuttlebus bringt Sie vom Flughafenterminal zum Serviceschalter.";
"PickupType_ShuttleBus_Counter" = "Shuttlebus";
"PickupType_ShuttleBus_Counter_Tooltip" = "Ein kostenloser Shuttlebus bringt Sie vom Flughafenterminal zum Serviceschalter.";
"PickupType_HoppaShuttleBus" = "Shuttlebus";
"PickupType_HoppaShuttleBus_Info" = "Ein Shuttlebus bringt Sie zum Serviceschalter in der Nähe des Flughafenterminals. Für diesen Service fällt eine geringe Gebühr an, die beim Fahrer zu entrichten ist.";
"PickupType_OnAirport_Terminal" = "Am Flughafen";
"PickupType_OnAirport_Terminal_Info" = "Der Mietschalter befindet sich direkt auf dem Flughafengelände.";
"PickupType_OnAirport" = "Am Flughafen";
"PickupType_OnAirport_Info" = "Der Mietschalter befindet sich direkt auf dem Flughafengelände.";
"PickupType_Rail" = "Zugfahrt notwendig";
"PickupType_Rail_Info" = "Der Standort des Anbieters kann vom Flughafenterminal nur per Zug erreicht werden";
"vehicle_fuel_lpg" = "Autogas";
"vehicle_fuel_hydrogen" = "Wasserstoff";
"vehicle_fuel_ethanol" = "Ethanol-Kraftstoff";
"vehicle_fuel_multifuel" = "Vielstoffmotor";
"sale_search_banner_title" = "Der Sale läuft!";
"sale_search_banner_description" = "Bis zu ${x} Rabatt. Sale endet am ${y}.";
"sale_landing_banner_title" = "Der Sale läuft!";
"sale_landing_banner_description" = "Bis zu ${x} Rabatt. Sale endet am ${y}.";
"landing_page_1_title" = "Flexible Buchungen";
"landing_page_3_title" = "Kundendienst rund um die Uhr";
"landing_page_4_title" = "Keine versteckten Kosten";
"landing_page_4_desc" = "Alle zusätzlichen Kosten werden vor Abschluss der Mietwagenbuchung erläutert.";
"landing_page_1_desc" = "Buchen Sie einen Mietwagen, den Sie bis 48 Stunden vor Abholung kostenlos stornieren können.";
"landing_page_2_title" = "Hygienisch saubere Fahrzeuge";
"landing_page_2_desc" = "Reisen Sie sicher und mit gutem Gefühl dank verbesserter Reinigungskonzepte.";
"landing_page_3_desc" = "Unser Team hilft Ihnen bei Fragen zur Buchung gern weiter.";
"landing_page_title" = "Vergleichen Sie die Mietwagenangebote von 1700 Anbietern weltweit";
"sale_discount_payment" = "Rabatt (-${x})";
"sales_TCs" = "Allgemeine Geschäftsbedingungen";
"recent_search_delete" = "Löschen";
"Pickup.Error" = "Bitte geben Sie Ihren Abholort ein.";
"Return.Error" = "Bitte geben Sie Ihren Rückgabeort ein.";
"HA_landing_page_title" = "Sorgenfrei ein Auto mieten. Suchen. Vergleichen. Sparen.";
"Argus_landing_page_title" = "Sie bekommen den günstigsten Preis – oder die Differenz erstattet. Ganz einfach.";
"Premium_Insurance_title" = "Schadenrückerstattungsversicherung von ${x}.";
"Insurance.Checklist.Item1.2" = "Rückerstattung des Selbstbehalts bei Diebstahl";
"ZeroExcess_Checklist_Item2_1" = "Teilkasko";
"ZeroExcess_Checklist_Item2_2" = "Diebstahlschutz";
"Insurance.Checklist.Item1.1" = "Rückerstattung des Selbstbehalts im Schadensfall";
"Disclaimer.Quebec" = "Der Versicherungsschutz steht Bürgern von Québec nicht zur Verfügung.";
"Select.Province" = "Provinz wählen";
"Province.Residency" = "Provinz, in der Sie leben:";
"state.CA.BC" = "British Columbia";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukon";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Prince Edward Island";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Nordwest-Territorien";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nova Scotia";
"state.CA.NL" = "Neufundland und Labrador";
"state.CA.NB" = "New Brunswick";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Vollkaskoversicherung der AWN mit Haftungsbefreiung, auch bei Diebstahl";
"no_cover_title" = "Kein Versicherungsschutz";
"no_cover_item1" = "${x} Haftung im Schadensfall und bei Diebstahl";
"no_cover_item3" = "Kein Teilkasko und Diebstahlschutz";
"no_cover_item2" = "${x} Kaution am Schalter";
"no_cover_item4" = "Kein Haftpflichtversicherungsschutz";
"no_cover_cta" = "Ohne Versicherung fortfahren";
"Insurance.Cover" = "Versicherungsschutz";
"CTA_Confirm_booking" = "Buchung bestätigen";
"CTA.Confirm.AcceptTerms" = "Tippen Sie auf „Buchung bestätigen“, um Ihre Buchung abzuschließen und unsere Mietbedingungen, allgemeinen Geschäftsbedingungen und die Datenschutzrichtlinien zu akzeptieren.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "Kalifornien";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "District of Columbia";
"state.US.DE" = "Delaware";
"state.US.FL" = "Florida";
"state.US.GA" = "Georgia";
"state.US.HI" = "Hawaii";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Louisiana";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Michigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Missouri";
"state.US.MS" = "Mississippi";
"state.US.MT" = "Montana";
"state.US.NC" = "North Carolina";
"state.US.ND" = "North Dakota";
"state.US.NE" = "Nebraska";
"state.US.NH" = "New Hampshire";
"state.US.NJ" = "New Jersey";
"state.US.NM" = "New Mexico";
"state.US.NV" = "Nevada";
"state.US.NY" = "New York";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregon";
"state.US.PA" = "Pennsylvania";
"state.US.SC" = "South Carolina";
"state.US.SD" = "South Dakota";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virginia";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "West Virginia";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Empfohlen, angeboten und verkauft von Allianz Global Assistance. Versicherer: Jefferson Insurance Company oder BCS Insurance Company. Tarif beinhaltet Versicherung und Assistenzdienste. Es gelten Bedingungen und Ausschlüsse (etwa für Vorerkrankungen).";
"Insurance.Disclosure.Allianz.Link" = "Tarifdetails und -angaben";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19: wichtige Deckungsbeschränkungen";
"Damage.Protection.title" = "Schadensversicherung wird von ${x} bereitgestellt.";
"State.Residency" = "Bundesstaat";
"Select.Residency" = "Wohnort auswählen";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Exklusive Angebote";
"Size.Midsize" = "Mittelklasse";
"Size.Smallsuv" = "Kleiner SUV";
"Size.Mediumsuv" = "Mittelgroßer SUV";
"Size.Midsizesuv" = "Mittelgroßer SUV";
"Size.Largesuv" = "Großer SUV";
"Size.Mini" = "Mini";
"Size.Economy" = "Kleinwagen";
"Size.Compact" = "Kompaktwagen";
"Size.Intermediate" = "Mittelklassewagen";
"Size.Standard" = "Standard";
"Size.Minivan" = "Standard-Minivan";
"Size.Cargovan" = "Pritschenwagen";
"Size.Van" = "Transporter";
"Size.Largevan.12pax" = "Großer Van";
"Size.Largevan.15pax" = "Großer Van";
"Size.Convertible" = "Cabrio";
"Size.Estate" = "Kombi";
"Size.Peoplecarrier" = "Minivan";
"Size.5seatcarrier" = "5-sitziger Minivan";
"Size.7seatcarrier" = "7-sitziger Minivan";
"Size.9seatcarrier" = "9-sitziger Minivan";
"Size.Scooter" = "Roller";
"Size.Truck" = "Lkw";
"Size.Exotic" = "Prestige";
"Size.Special" = "Spezial";
"cash_banner_title" = "Gutschein wurde eingelöst";
"Price.for.days" = "Preis für ${X} Tage";
"cash_widget_confirmation_title" = "Glückwunsch!";
"cash_widget_confirmation_subtitle" = "Mit dem Gutschein haben Sie bei dieser Mietwagenbuchung ${x} gespart.";
"cash_widget_payment_title" = "Glückwunsch!";
"cash_widget_payment_subtitle" = "Mit dem Gutschein sparen Sie ${x} bei dieser Mietwagenbuchung.";
"Prime_why_book_with_us" = "Warum mieten Hunderttausende Prime-Mitglieder bei uns Autos?";
"Prime_cash_widget_payment_title" = "Glückwunsch!";
"voucher.for.days" = "Preis per Buchungsbeleg für ${x} Tage";
"voucher.for.day" = "Gesamtbetrag";
"Promo.Code" = "Aktionscode";
"Cannot.Find.Location" = "Wir können Ihren Standort leider nicht finden. Bitte versuchen Sie es später erneut.";
"Use.Current.Location" = "Aktuellen Standort verwenden";
"Location.Permission.Disabled" = "Um diese Funktion zu nutzen, müssen Sie in den Einstellungen den Standortzugriff für diese App erlauben.";
"Sup.Ben.Select.Code.Type" = "Codetyp auswählen";
"Sup.Ben.Activated.Button.Title" = "Suche mit Rabatten";
"Sup.Ben.Add.CTA" = "Aktions-/Rabattcode hinzufügen";
"Sup.Ben.Code" = "Code";
"Sup.Ben.Description" = "Sichern Sie sich die besten Preise mit den Sonderermäßigungen unserer Anbieter. Jetzt Ermäßigungen von Avis und Budget sichern.";
"Sup.Ben.Toggle.Title" = "Ermäßigte Preise anwenden";
"Sup.Ben.Banner.Title" = "Besten Preis sichern";
"Sup.Ben.Banner.Description" = "Profitieren Sie von den Sonderrabatten unserer exklusiven Partneragenturen Avis und Budget.";
"Sup.Ben.Banner.Button" = "Jetzt anwenden";
"Sup.Ben.Rental.Company" = "Mietwagenunternehmen";
"Sup.Ben.Promo.Validation.Error" = "Irgendetwas ist falsch gelaufen. Prüfen Sie Ihren Code und versuchen Sie es erneut";
"Sup.Ben.Promo.Validation.Success" = "In Ordnung!";
"Sup.Ben.Code.Type" = "Codetyp";
"Sup.Ben.Promo.Discount" = "Aktion/Rabatt";
"Sup.Ben.Update" = "Aktualisieren";
"Sup.Ben.XOptional" = "${x} (optional)";
"SpecialOffer.FreeGPS" = "Navi kostenfrei inbegriffen";
"SpecialOffer.FreeWinterTyres" = "Winterreifen kostenlos";
"Free.Extra.Included" = "Kostenlose Extras inbegriffen";
"Customer.Portal.Booking.CTA" = "Buchung verwalten";
"Booking.Ref.Copied" = "Buchungsreferenz in Zwischenablage kopiert";
"Booking.Ref.Title" = "Buchungsreferenznummer";
"Country.Selection.Settings" = "Wohnsitzland/Wohnsitzregion kann sich auf die Bedingungen Ihrer Anmietung auswirken und beeinflussen, welche Fahrzeuge in Ihren Suchergebnissen angezeigt werden.";
"Country.Selection.Dialog.Title" = "Sie möchten Ihr Land/Ihre Region ändern?";
"Country.Selection.Dialog.Text" = "Wenn Sie Ihr Wohnsitzland/die Wohnsitzregion jetzt ändern, wirkt sich dies auf die Bedingungen Ihrer Anmietung aus. Um die treffendsten Ergebnisse zu erhalten, werden Sie zur Seite mit den Suchergebnissen zurückgeführt.";
"Pay.Later.Title" = "Zahlungsoptionen";
"Pay.Later.Pay.Today" = "Heute bezahlen";
"Pay.Later.Pay.By" = "Bezahlen bis ${x}";
"Pay.Later.Payment.Explainer" = "Heute eine Kaution in Höhe von ${x} auf Ihre Mietwagengebühr zahlen. Der <b>Restbetrag wird</b> am ${y} automatisch abgebucht.";
"Pay.Later.Pay.Now" = "Jetzt zahlen";
"Pay.Later.Basket.Deducted.On" = "Abgezogen am ${x}";
"Pay.Later.Basket.Pick.Up" = "Bezahlung bei Abholung";
"Pay.Later.Remaining.Balance.Explainer" = "Der Restbetrag Ihrer Mietwagenbuchung wird am ${x} automatisch von Ihrer Karte abgebucht.";
"Pay.Later.Accessories.Explainer" = "Sie müssen bei der Abholung die folgenden Extras bezahlen: ${x}";
"Pay.Later.View.Details" = "Details ansehen";
"Payment.Processing.Message" = "Ihre Buchung ist in Bearbeitung";
"Loyalty.Banner.Greeting" = "Hallo";
"landing.usp.position1" = "Sparen Sie bis zu 35 % auf die Basistarife* von Avis und Budget.";
"landing.usp.position2" = "Sammeln Sie bis zu 1250 MileagePlus-Basismeilen";
"landing.usp.position3" = "Avis: Erhalten Sie mit Ihrer MileagePlus-Nummer und Avis Worldwide Discount (AWD)-Nummer A791500 MileagePlus-Basis-Prämienmeilen und einen Rabatt.";
"landing.usp.position4" = "Budget: Erhalten Sie mit Ihrer MileagePlus-Nummer und Budget Customer Discount (AWD)-Nummer B204900 MileagePlus-Basis-Prämienmeilen und einen Rabatt.";
"landing.usp.position5" = "Auf <a href=\"https://cars.mileageplus.com/de/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a> können Sie Ihre Meilen sowie Meilen und Geld verwenden.";
"landing.usp.footnote.position1" = "*Die Einsparungen von bis zu 35 % gelten nur für die Zeit- und Kilometergebühren. Alle Steuern, Gebühren (u. a. Klimaanlagen-Kostenzuschlag, Konzessionsgebühr, Fahrzeuglizenzgebühr, Energiekostenzuschlag, Reifenkostenzuschlag und Vielreisendengebühr) sowie Aufschläge (u. a. Kundeneinrichtungsgebühr und Umweltgebühr-Zuschlag) fallen zusätzlich an.";
"landing.usp.title" = "Einen Mietwagen über United buchen";
"united_landing.usp.title" = "Einen Mietwagen über United buchen";
"united_landing.usp.sale.position1" = "Besonderes Angebot: Schließen Sie zwischen dem 16. April 2023 und dem 30. Juni 2023 eine qualifizierende Mietaktivität von 2 bis 4 aufeinanderfolgenden Tagen ab und sammeln Sie 500 United MileagePlus-Bonusmeilen oder von 5 oder mehr aufeinanderfolgenden Tagen für 1500 Bonusmeilen. <a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>Die vollständigen Bedingungen finden Sie hier.</b></a>";
"landing.usp.sale.position1" = "Zeitlich begrenztes Sonderangebot: Sammeln Sie zusätzliche 1.500 MileagePlus-Bonusmeilen. <a href=\"https://cars.united.com/de/mileage-terms-and-conditions\" target=\"_blank\"><b>Die vollständigen Bedingungen finden Sie hier.</b></a>";
"united_redeem.landing.usp.title" = "Profitieren Sie bei Autovermietungen wie Avis oder Budget mit den MileagePlus Car Awards";
"united_redeem.landing.usp.position1" = "Melden Sie sich bei Ihrem MileagePlus-Konto an, um sich die besten Preise zu sichern";
"united_redeem.landing.usp.position2" = "Zahlen Sie mit Meilen oder einer Kombination aus Meilen und Geld";
"united_redeem.landing.usp.position3" = "Um Buchungen zu ändern/zu stornieren, bei denen Meilen verwendet wurden, siehe unsere <a href=\"https://cars.mileageplus.com/de/help\" target=\"_blank\"><b>Hilfe</b></a>.";
"landing.usp.tac.title" = "Allgemeine Geschäftsbedingungen";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Allgemeine Geschäftsbedingungen</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Datenschutzrichtlinien</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Datenschutzrichtlinien</a>";
"united_landing.usp.sale.position2" = "Zeitlich begrenztes Sonderangebot: Sammeln Sie zusätzliche 1.500 MileagePlus-Bonusmeilen. <a href=\"https://cars.united.com/de/mileage-terms-and-conditions\" target=\"_blank\"><b>Die vollständigen Bedingungen finden Sie hier.</b></a>";
"sale_landing_banner_monetary_description" = "Jetzt buchen ab ${x} pro Tag!";
"sale_landing_banner_percentage_title" = "Der Sale läuft";
"sale_landing_banner_monetary_title" = "Mietwagenangebote";
"sale_landing_banner_TCs" = "Allgemeine Geschäftsbedingungen";
"sale_landing_banner_title_monetary" = "Mietwagenangebote";
"sale_search_banner_title_monetary" = "Mietwagenangebote";
"sale_search_banner_monetary_description" = "Jetzt buchen ab ${x} pro Tag!";
"payment.options.creditcard.title" = "Kreditkarte";
"payment.error.generic.dialog.text" = "Leider können wir Ihre Buchung derzeit nicht verarbeiten. Ihre Buchung wurde nicht abgeschlossen und Ihr Zahlungsmittel wurde nicht belastet. Bitte versuchen Sie es erneut mit einer anderen Zahlungsweise.";
"payment.googlepay.card.link" = "Ändern";
"temp_united_landing.usp.sale.position1" = "Besonderes Angebot: Schließen Sie zwischen dem 16. April 2023 und dem 30. Juni 2023 eine qualifizierende Mietaktivität von 2 bis 4 aufeinanderfolgenden Tagen ab und sammeln Sie 500 United MileagePlus-Bonusmeilen oder von 5 oder mehr aufeinanderfolgenden Tagen für 1500 Bonusmeilen. <a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>Die vollständigen Bedingungen finden Sie hier.</b></a>";
